[
  {
    "id": 1,
    "burmeseTitle": "အိမ်ထောင်လုံးနံနက် သီချင်း",
    "englishTitle": "N/A",
    "author": "Henry Smart (1813-1879)",
    "chorus": {
      "text": "N/A"
    },
    "lyrics": [
      {
        "verse": 1,
        "text": "လာကြလော့၊ အိမ်သူအိမ်သားများ၊ ကျေးဇူးတော် အောက်မေ့ကြစို့။ <br />အနန္တမဟာ ကရုဏာ၊ စုရုံးလျက်သီချင်းသံချို၊ <br />ဤနံနက်ခါ၊ ဤနံနက်ခါ ပြိုင်လျက် သီဆိုကြကုန်စို့။"
      },
      {
        "verse": 2,
        "text": "ကောင်းကင်နှင့်မြေကြီးအရာကို၊ ဖန်ဆင်းသော ဘုရားရှင်၊ <br />ကျွန်တို့ဆင်းရဲသော နေရာသို့၊ ကြွလာပါမည်လော သခင်၊ <br />အိုကျေးဇူးရှင် အိုကျေးဇူးရှင်၊ ကြွလာတော်မူပါသခင်။"
      },
      {
        "verse": 3,
        "text": "ရှေးကာလ၌ မိုက်မဲခြင်းဖြင့်၊ ဖုံးလွှမ်းလျက်နေကြပါပြီ၊ <br />ဘုန်းနှင့်ပြည့်စုံသော ကယ်တင်ခြင်း၊ ရှေးကာလမကြားမသိ၊ <br />ထိုကယ်တင်ခြင်း၊ ထိုကယ်တင်ခြင်း၊ ၀မ်းမြောက်ဖွယ်သတင်းဖြစ်၏။"
      },
      {
        "verse": 4,
        "text": "ယေရှု၏ အသွေးတော်အားဖြင့်၊ တို့အပြစ်များကို ဖြေရှင်း၊ <br />အားနည်းသောသူကို ကယ်မခြင်း၊ ပေးသနား အိုကျေးဇူးရှင်၊ <br />ကောင်းကင်ဘုံ၌ ကောင်းကင်ဘုံ၌ စုဝေးခြင်းပေးပါ၊ အာမင် (အာမင်)"
      }
    ],
    "categories": ["နံနက်ယံ"],
    "publishedYear": "N/A",
    "hymnNumber": "၀၀၁",
    "bibleVerse": "ဆာ ၁၀၇:၄၁-၄၃"
  },
  {
    "id": 2,
    "burmeseTitle": "နံနက်အာရုဏ်တက်ကျူး",
    "englishTitle": "When morning gilds the skies",
    "author": "Joseph Bamby (1838-1896)",
    "chorus": {
      "text": "တန်ခိုးအနန္တရှင် မျက်မှောက်တော်၌ <br />ပျပ်၀ပ်သူပေါင်း ကောင်းချီးပေးပါ။ အာမင်။"
    },
    "lyrics": [
      {
        "verse": 1,
        "text": "နံနက်အာရုဏ်တက်သော်၊ စိတ်တွင် ရွှင်လန်းကြွေးကြော်၊ <br />ယေရှုကို ချီးမွမ်းစေ၊ လုပ်ကိုင်ဆုတောင်းစဥ်ခါ၊ <br />ထံတော်သာ ချဥ်းကပ်လာ၊ ယေရှုကို ချီးမွမ်းစေ။"
      },
      {
        "verse": 2,
        "text": "ယေရှုကို ချီးမွမ်းစေ၊ စိတ်တွင်းမှ ကျူးအေးလျှင်၊<br />ညဥ့်သည် နေလိုလင်းပေ၊ ယေရှုကို ချီးမွမ်းစေ၊ <br />ချိုသာသံကို ကြားလျှင်၊ မှောင်မိုက်တန်ခိုးလွင့်ပေ။"
      },
      {
        "verse": 3,
        "text": "ယေရှုကို ချီးမွမ်းစေ၊ ကောင်းကင်ရွှေပြည်တွင်လေ၊ <br />ဤသံသာဆုံဖြစ်ပေ၊ မိုးမြေပင်လယ်များသည် <br />ထက်အောက်ပဲ့တင်ထပ်ပေ၊ ယေရှုကို ချီးမွမ်းစေ။"
      },
      {
        "verse": 4,
        "text": "ယေရှုကို ချီးမွမ်းစေ၊ ဤထောမနာဆိုရာ၊ <br />အသက်ရှင်နေစဥ်ခါ၊ ယေရှုကို ချီးမွမ်းစေ၊ <br />ဤထာ၀ရသီချင်း၊ ဧကျူးကာလအစဥ်၊ အာမင်။"
      }
    ],
    "categories": ["နံနက်ယံ"],
    "publishedYear": "N/A",
    "hymnNumber": "၀၀၂",
    "bibleVerse": "ဖိ၊ ၂း၉-၁၁"
  },
  {
    "id": 3,
    "burmeseTitle": "နံနက်ယံသီချင်း",
    "englishTitle": "Awake my soul and with the sun",
    "author": "Lowell Mason, 1792-1872",
    "chorus": {
      "text": "N/A"
    },
    "lyrics": [
      {
        "verse": 1,
        "text": "ထ၊ ငါ့ဝိညာဥ်၊ နေနှင့်အတူ သင်၏ ဝတ်ကို နေ့စဥ်ပြုမူ၊ <br />နံနက်ဝတ်ကို ပြုအံ့သောငှာ ပျင်းရိခြင်းကင်း၊ စောစောထပါ။"
      },
      {
        "verse": 2,
        "text": "လွန်သောအချိန် ရွေးနုတ်ပြုပြင်၊ ယနေ့ပင်လျှင် နောက်ဆုံးဟုထင်၊ <br />သတိပြု၍ စိတ်ဥာဏ်တိုးစေ၊ မဟာနေ့ဖို့ အသင့်ပြင်လေ။"
      },
      {
        "verse": 3,
        "text": "မြွက်ဆိုတိုင်း၌ ဖြောင့်မှန်အစဥ်၊ သဘောစိတ်လည်း မှန်လိုကြည်လင်၊ <br />ကွယ်ရာကြံစည်ပြုလေရာမှု၊ ဘုရားသခင် ရှုမြင်တော်မူ။"
      },
      {
        "verse": 4,
        "text": "ခမည်းတော် သားတော်၊ ဝိညာဥ်တော် ပေါင်းလျက် တဆူဘုရား ဖြစ်သော်၊ <br />ကောင်းကင်ဗိုလ်ခြေ၊ မြေနေလုံးစုံ ဂုဏ်ကျေးဇူးကို ချီးမွမ်းဆိုကုန်။ (အာမင်)"
      }
    ],
    "categories": ["နံနက်ယံ"],
    "publishedYear": "N/A",
    "hymnNumber": "၀၀၃",
    "bibleVerse": "ဆာလံ ၁၇း၁၅"
  },
  {
    "id": 4,
    "burmeseTitle": "နံနက်သီချင်း",
    "englishTitle": "Morning hymn",
    "author": "N/A",
    "chorus": {
      "text": "N/A"
    },
    "lyrics": [
      {
        "verse": 1,
        "text": "နိုးလော့၊ အိုငါ့နာမ်ဝိညာဥ်၊ ကျေးဇူးကျူးဆိုလော့ သီချင်း။ <br />သင့်အသက် အုပ်စိုးရှင်သည်၊ ညလုံးစောင့်ထိန်းတော်မူ၏။"
      },
      {
        "verse": 2,
        "text": "ကြည့်ရှုစွမ်းအားကြီးသောနေ၊ ဘုန်းတန်ခိုးတော် ထင်ရှားစေ၊ <br />လှည့်ပတ်လျက် နေ့ရက်အစဥ် ဝတ်ပြုသည် အမိန့်တော်ကျင့်။"
      },
      {
        "verse": 3,
        "text": "သံချိုငှက် အမျိုးလုံးစုံ ဝမ်းမြောက်လျက်နှင့်ကျူးရင့်ကုန်၊ <br />ဖန်ဆင်းသောရှင်၊ ဘုန်းကျိန်းတော်၊ ချီးမွမ်း၏ သူတို့ဆီက။"
      },
      {
        "verse": 4,
        "text": "ထိုသာယာစွာသီချင်းနှင့်၊ ငါ့သံလည်းညီညာမြည်သင့်၊  <br />နားတော်ကြားဘွယ် ထောမနာ၊ ပြုနိုင်အောင်မစဘုရား။ "
      },
      {
        "verse": 5,
        "text": "ကျွ်န်ုပ်တို့အသက်ထက်ဆုံး၊ စောင့်ထိန်းတော်မူပါ လူ့ဘုံ၊ <br />သေမင်းလှံယှဥ်ထိုးသောခါ၊ ပေါ်သို့ ချီဆောင်ကြွဆောင်ယူပါ။ "
      }
    ],
    "categories": ["နံနက်ယံ"],
    "publishedYear": "N/A",
    "hymnNumber": "၀၀၄",
    "bibleVerse": "ဆာ၊ ၅၇း၈"
  },
  {
    "id": 5,
    "burmeseTitle": "ညဦးအချိန်ကျူး",
    "englishTitle": "Abide with me",
    "author": "N/A",
    "chorus": {
      "text": "N/A"
    },
    "lyrics": [
      {
        "verse": 1,
        "text": "ညဦးအချိန်ရှိပြီ၊ မိုးလည်းချုပ်သည်၊ ကိုယ်တော်အပြင် မစနိုင်သူမရှိ <br />အကျိုးနည်းသူကို ထောက်ပင့်အံ့သောငှာ၊ အကျွန်ုပ်နှင့်ဝင်၍ နေပါဘုရား။"
      },
      {
        "verse": 2,
        "text": "အဆုံးတိုင်အောင် အသက်တာ ဆုတ်လျော့သည်၊ မြေကြီးစံစားရာမွဲ၊ ဘုန်းလည်းကွယ်၏ <br />ဤလောက၌ အနိစ္စသာထင်ရှား၊ အမြဲတည်ရှင်၊ ကြွလာနေတော်မူပါ။"
      },
      {
        "verse": 3,
        "text": "ဒဏ်ပေးပိုင်မင်းကြီး အာဏာနှင့် မဟုတ်၊ ကရုဏာတော်ဖြင့်ဒုက္ခမှရွေးနုတ်၊ <br />သက်သာစေသော အတောင်တော်နှင့်တကွ၊ ကြွလာ အကျွန်ုပ်ထံနေတော်မူပါ။"
      },
      {
        "verse": 4,
        "text": "အစဥ် ကိုယ်တော်ကို ဖူးတွေ့လိုပါ၏၊ မာရ်နတ်တန်ခိုး ဘယ်သူချိုးနိုင်သနည်း၊ <br />ကိုယ်တော်မြတ်သာလျှင် တတ်နိုင်တော်မူရာ၊ ဩကျေးဇူးရှင် နေမြဲနေတော်မူပါ။"
      },
      {
        "verse": 5,
        "text": "ကောင်းကျိုးပေးရန် အနားမှာနေမူလျှင်၊ ဘေးများအတွက် မစိုးရိမ်ပါအရှင်၊ <br />သေမင်းလက်နက် အဘယ်မှာရှိသနည်း၊ တန်ခိုးတော်အားဖြင့် ကျွန်ုပ်အောင်လိမ့်မည်။ "
      },
      {
        "verse": 6,
        "text": "လက်ဝါးကပ်တိုင်တော်လင်း ကျေးဇူးအားဖြင့်၊ စုတေ့သော်၊ မျက်စိမှုန် ကိုယ်တော်ဖျောက်လွှင့်၊ <br />ရွှေကောင်းကင်အရုဏ်ထက်၊ မြေကြီးကွယ်သွား၊ ကျွန်ုပ်အပါး နေတော်မူပါ ဘုရား။ (အာမင်)"
      }
    ],
    "categories": ["ညဦးယံ"],
    "publishedYear": "William H. Mone (1823-1887)",
    "hymnNumber": "၀၀၅",
    "bibleVerse": "လု၊ ၂၄း၂၉"
  },
  {
    "id": 6,
    "burmeseTitle": "နေ့အချိန်လွန်လုပြီကျူး",
    "englishTitle": "Day is dying in the west",
    "author": "William F. Sherwin (1826-1888)",
    "chorus": {
      "text": "သန့်ရှင်း၊ သန့်ရှင်း၊ သန့်ရှင်း၊ ဗိုလ်ခြေသခင်၊ ကောင်းကင်နှင့် မြေကြီးတို့သည် <br />ကျေးဇူးတော်ဖြင့် ပြည့်စုံ၏၊ မြတ်ဆုံးဘုရား၊ အာမင်။"
    },
    "lyrics": [
      {
        "verse": 1,
        "text": "နေ့အချိန်သည် လွန်လုပြီ၊ ငြိမ်သက်ခြင်းခွင့် ရပါ၏။ <br />ကောင်းကင်မိုးမျက်နှာကျက်မှာ၊ ကြယ်များတို့ ထွန်းပေါက်စဥ်ခါ ဝတ်ပြုကိုးကွယ်။"
      },
      {
        "verse": 2,
        "text": "ကျွန်ုပ်တို့ အသက်သခင်၊ လောကဓါတ် အုပ်စိုးသောမင်း။ <br />မျက်နှာတော်ကို ရှာသောသူ လက်တော်ဖြင့် သိမ်းယူတော်မူ၊ ကယ်ချွတ်ပိုင်ရှင်။"
      },
      {
        "verse": 3,
        "text": "လောကီမှုရေးရှိသမျှ၊ မျက်စိမှ ကွယ်လွန်သောခါ၊ <br />ကောင်းကင်ဗိုလ်ခြေတော်သခင်၊ ထာ၀ရ နံနက်ထွန်းလင်းစေတော်မူပါ။ "
      }
    ],
    "categories": ["ညဦးယံ"],
    "publishedYear": "N/A",
    "hymnNumber": "၀၀၆",
    "bibleVerse": "ဆာ၊ ၅၅း၁၇"
  },
  {
    "id": 7,
    "burmeseTitle": "တရားနေမင်းကျူး",
    "englishTitle": "Sun of my soul, Thou saviour dear",
    "author": "William H. Mone (1823-1887)",
    "chorus": {
      "text": "N/A"
    },
    "lyrics": [
      {
        "verse": 1,
        "text": "ဖြောင့်မတ်ခြင်း၏ တရားနေမင်း၊ ကိုယ်တော်ရှေ့၌ ညဉ့်နက်ပျောက်လွင့်၊ <br />ရွှေမျက်နှာတော် မကွယ်စိမ့်ငှာ၊ မိုးတိမ်ရီမှောင်ဖျောက်တော်မူပါ၊"
      },
      {
        "verse": 2,
        "text": "ကိုယ်တော်၏ ကျွန်ပင်ပန်းဖြင့်၊ မျက်လွှာလေးလံ၍ အိပ်ပျော်လျှင်၊ <br />ကယ်တင်ပိုင်ရှင် ရင်ခွင်တော်မှာ အမောပြေသော် မြတ်မင်္ဂလာ"
      },
      {
        "verse": 3,
        "text": "ကိုယ်တော်မြတ် ရှိတော်မူမှသာ ကျွန်ုပ်နေဝံ့ သေဝံ့နိုင်ပါ၊ <br />ကျွန်ုပ်အနား ကိုယ်တော်ကိန်းဝပ်၊ ကြွတော်မူပါ နေ့ညဉ့်မပြတ်။"
      },
      {
        "verse": 4,
        "text": "အကြင်သူသည် ယနေ့တွင်ပင်၊ သမ္မာတရားကို ငြင်းပယ်လျှင်၊ <br />ထိုသူ နောက်နောင်မမှား စိမ့်ငှာ၊ လမ်းလွဲရာမှ ကယ်ချွတ်မူပါ။"
      },
      {
        "verse": 5,
        "text": "မမာမကျန်း ဆင်းရဲသူတို့၊ ဤညဉ့်မြည်တမ်းသောသူ တို့ကို၊ <br />ဘဏ္ဍာတော်တိုက်ကို ဖွင့်သဖြင့်၊ နှစ်သိမ့်စေတော်မူပါအရှင်။"
      },
      {
        "verse": 6,
        "text": "နံနက် ကျွန်ုပ်တို့ နိုးကြလျှင်၊ အသီးသီး လုပ်ကိုင်သည်တွင်၊ <br />လမ်းဆုံးမှာလည်း ရွှေကောင်းကင်မှာ ကောင်းကျိုးကို ပေးမူပါဘုရား။ (အာမင်)"
      }
    ],
    "categories": ["ညဦးယံ"],
    "publishedYear": "N/A",
    "hymnNumber": "၀၀၇",
    "bibleVerse": "လု၊ ၂၄း၂၉"
  },
  {
    "id": 8,
    "burmeseTitle": "ကိုယ်တော်အပါး ချဉ်းကပ်ကျူး",
    "englishTitle": "At even ere the sun was set",
    "author": "Johann G. W. Scheffler",
    "chorus": {
      "text": "N/A"
    },
    "lyrics": [
      {
        "verse": 1,
        "text": "ညနေချမ်းနေဝင်ချိန်အခါ၊ ကိုယ်တော်ပတ်လည် သူနာအများ၊ <br />ဝိုင်းဝန်းတိုးဝှေ့ဆည်းကပ်ကြရာ၊ ရောဂါကင်းလျက် သွားကြရပါ။"
      },
      {
        "verse": 2,
        "text": "ကျွန်ုပ်တို့သည် ထိုသို့ပမာ ရောဂါအမျိုးမျိုးနှင့် ကပ်လာ၊ <br />ကိုယ်တော်ကို မျက်မှောက်မရှုသာ၊ သို့သော် ကိုယ်တော်ရှိကြောင်း သိရ။"
      },
      {
        "verse": 3,
        "text": "ကိုယ်တော်မေတ္တာ တွေ့ကြသောခါ မေ့လျော့ကြပြီ အနာရောဂါ၊ <br />အိုကယ်တင်ရှင် ကျွန်ုပ်တို့မှ ဆင်းရဲဒုက္ခ ကယ်ရှင်းမူပါ။"
      },
      {
        "verse": 4,
        "text": "ကိုယ်တော် လက်တော်နှင့် တို့မှပါ၊ ကိုယ်တော်အသံတော် လွန်သာယာ၊ <br />ဤညနေချမ်းနေဝင်ချိန်ခါ၊ ကယ်မ ချမ်းသာပေးတော်မူပါ။ (အာမင်)"
      }
    ],
    "categories": ["ညဦးယံ"],
    "publishedYear": "N/A",
    "hymnNumber": "၀၀၈",
    "bibleVerse": "လု၊ ၉း၁၁"
  },
  {
    "id": 9,
    "burmeseTitle": "နေမဝင်မီ ဆုတောင်းကျူး",
    "englishTitle": "I love to steal awhile away",
    "author": "D. Dulton",
    "chorus": {
      "text": "N/A"
    },
    "lyrics": [
      {
        "verse": 1,
        "text": "နေရောင်မကွယ်မလွန်မီခင်၊ လောကရှုပ်ထွေးခြင်းမှ၊<br />ခဏမျှသော အချိန်ယူကာ၊ ကိုယ်တော်ထံ တိုးဝင်ချင်။"
      },
      {
        "verse": 2,
        "text": "နှစ်ကိုယ်တည်းသာ တွေ့ကြုံနိုင်ရာ၊ ဆိတ်ငြိမ်သောဌာနတွင်၊<br />နောင်တမျက်ရည်များ စီးယိုကာ၊ ကတိတော် တောင်းလျှောက်ချင်။"
      },
      {
        "verse": 3,
        "text": "လွန်ပြီးကောင်းကြီးများ ရေတွက်ခါ၊ ရှေ့၌လည်း ထိုနည်းပင်၊<br />စုံစမ်းနှောင့်ယှက်တွေ့ကြရလျှင်၊ ခွန်အားသာ တိုးစေပါ။"
      },
      {
        "verse": 4,
        "text": "သာ၍မြတ်သော ကောင်းကင်ချမ်းသာ၊ ယုံခြင်းဖြင့်ရနိုင်ပါ၊<br />လောကသက်တာ ကုန်ဆုံးခဲ့လျှင်၊ ကူးမြောက်စေပါ အရှင်။ (အာမင်)"
      }
    ],
    "categories": ["ညဦးယံ"],
    "publishedYear": "N/A",
    "hymnNumber": "၀၀၉",
    "bibleVerse": "ဆာ၊ ၅၁"
  },
  {
    "id": 10,
    "burmeseTitle": "ညဉ့်ဉီးယံ ဂုဏ်တော်ကျူး",
    "englishTitle": "Glory to thee, my God, this night",
    "author": "Thomas Tallot (1509-1585)",
    "chorus": {
      "text": "N/A"
    },
    "lyrics": [
      {
        "verse": 1,
        "text": "ကျွန်ုပ်ဘုရား ပေးတော်မူရာ ကျေးဇူးတော်တွက် ဤညဉ့်အခါ၊<br />ချီးမွမ်းပါသည် ဘုရင့် ဘုရင် တန်ခိုးတော်ဖြင့် ထိန်းပါ အရှင်။"
      },
      {
        "verse": 2,
        "text": "ယနေ့ပြသော အပြစ်များကို၊ သားတော်အားဖြင့် ခွင့်လွှတ်စေလို၊<br />မအိပ်ပျော်ခင် ကိုယ်တော်မြတ်ပါ ခပ်သိမ်းသူနှင့် သင့်တင့်စေရာ။"
      },
      {
        "verse": 3,
        "text": "သင်္ချိုင်းတွင်းကို အိပ်ရာကဲ့သို့၊ မကြောက်ရွံ့ဘဲ နေနိုင်ဘို့ရာ၊<br />နောက်ဆုံးနေ့၌ ထမြောက်ပြန်ခါ အောင်မြင်ခြင်းကို မတော်မူပါ။"
      },
      {
        "verse": 4,
        "text": "ကျွန်ုပ်ဝိညာဉ် ကိုယ်တော်ရှေ့မှာ ချမ်းသာစွာ အိပ်ပျော်ခွင့်ပေးပါ၊<br />နိုးသောအခါ ကိုယ်တော်မြတ်ကို တိုး၍ ဆည်းကပ်စေတော်မူပါ။ (အာမင်)"
      }
    ],
    "categories": ["ညဦးယံ"],
    "publishedYear": "N/A",
    "hymnNumber": "၀၁၀"
  },
  {
    "id": 11,
    "burmeseTitle": "နေဝင်ချိန်ကျူး",
    "englishTitle": "The day Thou gavest, Lord, is ended",
    "author": "Clement C. Scholefield (1839-1904)",
    "chorus": {
      "text": "N/A"
    },
    "lyrics": [
      {
        "verse": 1,
        "text": "ပေးတော်မူသော နေ့တာ ကုန်လွန်ပြီ၊ မိန့်တော်မြတ်တိုင်း၊ <br />အရုဏ်ချိန် ချီးမွမ်းခဲ့သည်နည်းတူ၊ မအိပ်ခင်လည်း ဘုန်းတော်ချီးမြှင့်။"
      },
      {
        "verse": 2,
        "text": "နိုင်ငံတိုင်းမှာ အရုဏ်တက်သောခါ၊ နေ့သစ်တစ်နေ့ ဖြစ်လျက်ပေါ်လာ <br />ချီးမွမ်းဆုတောင်းသံ မြေကြီးပေါ်မှာ၊ ဘယ်သောခါမျှ မရပ်မနား။"
      },
      {
        "verse": 3,
        "text": "အရှေ့တိုင်းသားများ အိပ်ပျော်စဉ်ခါ၊ အနောက်တိုင်းသားများ နိုးထကြ၊ <br />အံ့ဖွယ်သောမှုတော်များအဆင့်ဆင့်၊ လူတို့ ချီးမွမ်းနေကြအစဉ်။"
      },
      {
        "verse": 4,
        "text": "မြေကြီးပေါ်မှာ နိုင်ငံများ ပျက်ပြားပလ္လင်တော်ကား စဉ်ထာ၀ရ <br />လူတိုင်းထံတော်သို့ ရောက်သည်တိုင်အောင်၊ နိုင်ငံတော်သည် တိုးတက်ကြီးပွား။ (အာမင်)"
      }
    ],
    "categories": ["ညဦးယံ"],
    "publishedYear": "1870",
    "hymnNumber": "၀၁၁",
    "bibleVerse": "ဒေ၊ ၁၂း၁"
  },
  {
    "id": 12,
    "burmeseTitle": "ညဦးယံ ဆုတောင်းကျူး",
    "englishTitle": "Evening prayer",
    "author": "N/A",
    "chorus": {
      "text": "N/A"
    },
    "lyrics": [
      {
        "verse": 1,
        "text": "ယခုနေရောင်ကွယ်လွန်ပြီ ကယ်တင်ရှင်ကို ဆုတောင်း၏။ <br />စောင့်ထိန်းကြည့်ရှု မစ၍ ငြိမ်သက်စွာ အိပ်ခွင့်ပေးပါ။"
      },
      {
        "verse": 2,
        "text": "ယနေ့ပြုမိအပြစ်များ ကယ်တင်ရှင် ဖြေလွှတ်မူပါ။ <br />ကျွန်ုပ်အား မစမူ၍ ကိုယ်တော်နှင့်သာ တူပါစေ။"
      },
      {
        "verse": 3,
        "text": "မိဘမိတ်ဆွေ ချစ်သူများ ကိုယ်တော်နှင့်သာ နီးစေပါ။ <br />သာယာထက်ကောင်းကင် အိမ်သို့ တူတကွ ပို့ဆောင်မူပါ။"
      },
      {
        "verse": 4,
        "text": "ကျွန်ုပ်ခံရ ကောင်းကြီးများ ကိုယ်တော်ထံက သက်ရောက်ရာ။ <br />ကျွန်ုပ်သက်ရှင်စေလိုငှာ အသေခံတော်မူရရှာ။"
      },
      {
        "verse": 5,
        "text": "ညဦးယံ ချီးမွမ်းခြင်းများ ကျွန်ုပ်ပြုပါပြီဘုရား။ <br />စဉ်းစားသော် ကိုယ်တော်ရှင်သည် အိုဘယ်လောက် ကောင်းမြတ်သနည်း။ (အာမင်)"
      }
    ],
    "categories": ["ညဦးယံ"],
    "publishedYear": "1911",
    "hymnNumber": "၀၁၂",
    "bibleVerse": "ဆာ၊ ၆၄း၅"
  },
  {
    "id": 13,
    "burmeseTitle": "ချီးမွမ်းခြင်းကျူး",
    "englishTitle": "Praise my soul the king of Heaven",
    "author": "Henry Smart (1813-1879)",
    "chorus": {
      "text": "N/A"
    },
    "lyrics": [
      {
        "verse": 1,
        "text": "ကောင်းကင်ဘုံရှင် ဘုရင်မြတ်အား ချီးမွမ်းကျူးရန် ချဉ်းကပ်ကြ။ <br />ပြစ်လွှတ်၊ ရွေးနုတ်ကယ်တင်ရှင်အား၊ သံပြိုင်အေးကျူး ချီးမွမ်းကြ။ <br />ချီးမွမ်း၊ ချီးမွမ်း၊ ချီးမွမ်း၊ ချီးမွမ်း ဘုရားရှင်အား ချီးမွမ်းကြ။"
      },
      {
        "verse": 2,
        "text": "အနန္တမဟာကရုဏာ၊ ဒုက္ခစိတ်တွင် ကိန်းဝပ်ခါ၊ <br />ကောင်းကြီးလျင်မြန်ပေးသော ရှင်အား၊ စဉ်မပြတ် ချီးမွမ်းကုန်ပါ။ <br />ချီးမွမ်း၊ ချီးမွမ်း၊ ချီးမွမ်း၊ ချီးမွမ်း ဘုန်းတော်မြတ်ကို ချီးမွမ်းကြ။"
      },
      {
        "verse": 3,
        "text": "ကောင်းကင်သားတို့ ကိုးကွယ်သည်နည်း၊ ကျွန်ုပ်တို့လည်း ဝတ်ပြုမည်။ <br />ဝေနေယျ သတ္တဝါပေါင်းတို့ ဒူးထောက်လျက် ဦးညွှတ်ကြစို့။ <br />ချီးမွမ်း၊ ချီးမွမ်း၊ ချီးမွမ်း၊ ချီးမွမ်း ကျေးဇူးတော်ကို ချီးမွမ်းဆို။ (အာမင်)"
      }
    ],
    "categories": ["ဂုဏ်တော်ချီးမွမ်း"],
    "publishedYear": "1834",
    "hymnNumber": "၀၁၃",
    "bibleVerse": "ဆာ၊ ၆၈း၃၁-၃၂"
  },
  {
    "id": 14,
    "burmeseTitle": "ထောမနာကျူး",
    "englishTitle": "N/A",
    "author": "Robert Simpson (1790-1832)",
    "chorus": {
      "text": "N/A"
    },
    "lyrics": [
      {
        "verse": 1,
        "text": "မြတ်စွာ ဘုရားရှင်စော အတုမရှိ မပေါ်၊ <br />ချီးမွမ်းကုန်လော့ ကိုယ်တော်ဘုရားမှန်လေ၊ <br />ကိုးကွယ်ကိုးစားရာပေ၊ လူအပေါင်း မဆိုင်းမနှေး၊ ဝန်ခံပါစေ။"
      },
      {
        "verse": 2,
        "text": "ယေရှုမျက်နှာတော်မှာ ဘုန်းတော် ရောင်ခြည်ထွန်းရာ၊ <br />မဟာမေတ္တာ ထိုမြတ်လှသော အလင်း သိစေသော <br />ဉာဏ်အလျင် မြေကြီး အစွန်းတိုင်လျှင် လွှတ်ပါ အရှင်။"
      },
      {
        "verse": 3,
        "text": "ပြစ်ရှိသူ သတ္တဝါ ချွတ်တော်မူခြင်း မေတ္တာ၊ <br />ဝန်ခံကုန်ကြ နာမတော်အား ရိုသေလေးမြတ်ဖွယ်၊ <br />ရဖြစ်စေ ကိုယ်တော်ဘုရား မှန်ပေ၊ ချီးမွမ်းကုန်လေ။"
      }
    ],
    "categories": ["ဂုဏ်တော်ချီးမွမ်း"],
    "publishedYear": "N/A",
    "hymnNumber": "၀၁၄",
    "bibleVerse": "ဆာ၊ ၆၆း၁-၉"
  },
  {
    "id": 15,
    "burmeseTitle": "ချီးမွမ်းကျူး",
    "englishTitle": "N/A",
    "author": "Carl M. vonWeber",
    "chorus": {
      "text": "N/A"
    },
    "lyrics": [
      {
        "verse": 1,
        "text": "ကျေးဇူးတော်အမျိုး ခပ်သိမ်း ပေးသနားပိုင်သော သခင် <br />ကျေးဇူးကို မြေသားခပ်သိမ်း ထောမနာပြုကြ စည်းလုံးတည်း <br />သခင်ဘုရားသို့"
      },
      {
        "verse": 2,
        "text": "နည်းလမ်းကြောင်းကိုယ်တော်အပေါ်မှ လက်မှတ်ရှေ့ကို ကျွန်ုပ်တို့ <br />တောင်းဆိုကြ၏ နန်းတော်မှာ ကိုယ်တော်ရှင်၏ ချီးမြှင့်ရကြစို့။"
      },
      {
        "verse": 3,
        "text": "ဝတ္ထုတော်မြတ်များလည်းကောင်း၊ ကျွန်ုပ်တို့၏စံနှစ်ကို <br />တည်ထားပြီးစဉ် ဘုရားရှင်အား ဝမ်းမြောက်ပျော်ရွှင်လိုင်းတည်း၊ <br />တစ်ဦးယံ။"
      }
    ],
    "categories": ["ဂုဏ်တော်ချီးမွမ်း"],
    "publishedYear": "N/A",
    "hymnNumber": "၀၁၅",
    "bibleVerse": "ဓမ၊ ၃၃း၄-၅"
  },
  {
    "id": 16,
    "burmeseTitle": "ထောမနာများ",
    "englishTitle": "N/A",
    "author": "Genevan Psalter (1551-)",
    "chorus": {
      "text": "N/A"
    },
    "lyrics": [
      {
        "verse": 1,
        "text": "ကောင်းကျိုးလုံးစုံ ပေးသောဘုရား၊ ခမည်းတော်၊ သားတော်၊ ဝိညာဉ်တော်။ <br />အထက် အောက်ရှိ ရှိသတ္တဝါ၊ ဂုဏ်ကျေးဇူးတော်ကို ချီးမွမ်းလော့။"
      },
      {
        "verse": 2,
        "text": "တစ်ဆူဘုရားဖြစ်တော်မူသော၊ ခမည်းတော်၊ သားတော်၊ ဝိညာဉ်တော်။ <br />ဂုဏ်ကျေးဇူးတော်ကို ချီးမွမ်းကုန်၊ နိမိတ္တသတ္တဝါလုံးစုံ။"
      },
      {
        "verse": 3,
        "text": "သုံးပါးပေါင်းလျက် ရှိတော်မူသော၊ ခမည်းတော်၊ သားတော်၊ ဝိညာဉ်တော်။ <br />တစ်ဆူဘုရားကို ချီးမွမ်းကုန်၊ ဝေနေ၏ယျ သတ္တဝါလုံးစုံ။ (အာမင်)"
      }
    ],
    "categories": ["ဂုဏ်တော်ချီးမွမ်း"],
    "publishedYear": "N/A",
    "hymnNumber": "၀၁၆",
    "bibleVerse": "N/A"
  },
  {
    "id": 17,
    "burmeseTitle": "သိမှတ်ဝင်ကျူး",
    "englishTitle": "N/A",
    "author": "William B. Bradbury (1816-1868)",
    "chorus": {
      "text": "N/A"
    },
    "lyrics": [
      {
        "verse": 1,
        "text": "မြေသားအပေါင်း ဘုရားမြတ်အား ရွှင်လန်းစွာ ကြွေးကြော်ကြကုန်ပါ၊ <br />ကိုယ်တော်မြတ်၏ အမှုတော်ကို ဝမ်းသာစွာ ဆောင်လျက် သီချင်းဆို၊ <br />ဝမ်းသာစွာ ဆောင်လျက် သီချင်းဆို။"
      },
      {
        "verse": 2,
        "text": "မြတ်ထာ၀ရဘုရားရှင်သာ၊ ကျွန်ုပ်တို့၏ ဘုရားရှင်ပါ၊ <br />ဖြစ်တော်မူမှန်းကို သိမှတ်စဉ်၊ သီချင်းဆိုလျက် ထံတော်သို့ဝင်၊ <br />သီချင်းဆိုလျက် ထံတော်သို့ဝင်။"
      },
      {
        "verse": 3,
        "text": "ထိုအရှင်ကား ကျွန်ုပ်တို့ကို ဖန်ဆင်း၍ ကျေးဇူးပြုတော်မူ၊ <br />ကျွန်ုပ်တို့၏ အရှင်မြတ်အား ဝမ်းမြောက်စွာ သီချင်းဆိုကုန်ပါ၊ <br />ဝမ်းမြောက်စွာ သီချင်းဆိုကုန်ပါ။"
      },
      {
        "verse": 4,
        "text": "ကျွန်ုပ်တို့သည် ကိုယ်တော်မြတ်လူ ဖြစ်လျက် ထံတော်တွင် ရွှင်စွာစု၊ <br />ဘုရားမြတ်ကို ဗိမာန်တော်မှာ၊ တညီတညွတ် ချီးမွမ်းကုန်ပါ၊ <br />တညီတညွတ် ချီးမွမ်းကုန်ပါ။"
      }
    ],
    "categories": ["ဂုဏ်တော်ချီးမွမ်း"],
    "publishedYear": "N/A",
    "hymnNumber": "၀၁၇",
    "bibleVerse": "ဆာ၊ ၁၁၀"
  },
  {
    "id": 18,
    "burmeseTitle": "ဂုဏ်တော်ချီးမွမ်းကျူး",
    "englishTitle": "Joyful, Joyful We Adore Thee",
    "author": "Ludwig Van Beethoven (1770-1827)",
    "chorus": {
      "text": "N/A"
    },
    "lyrics": [
      {
        "verse": 1,
        "text": "ဝမ်းမြောက်လှစွာ ချီးမွမ်းပါသည်၊ ဘုန်းကြီးဘုရား မေတ္တာရှင်၊ <br />ပန်းတို့နေတွင် ပွင်းလင်းအလား၊ စိတ်ဝိညာဉ်များ ဖွင့်လျက်ထား၊ <br />ယုံမှားခြင်းနှင့် ဝမ်းနည်းပြစ်များ ပယ်ရှင်းတော်မူပါ အဘ၊ <br />ဝမ်းမြောက်ခြင်းစဉ်မြဲပေးအရှင် ကျွန်ုပ် စိတ်တွင် လင်းစေပါ။"
      },
      {
        "verse": 2,
        "text": "ကောင်းကင်မြေကြီး ထွန်းပလျက်နေ ကိုယ်တော်လက်ချက် ဖော်ြပလေ၊ <br />ကောင်းကင်သားများနှင့် ကြယ်များတို့၊ ကိုယ်တော် ပတ်လည်ချီးကျူးကြ၊ <br />လယ်နှင့်သစ်တော တောင်နှင့် ချိုင့်ဝှမ်း၊ မြက်ခင်း ပန်းမန်နှင့် ပင်လယ်၊ <br/>စီးသောစမ်းရေ သီဆိုငှက်များ ချီးမွမ်းရန် နှိုးဆော်လျက်နေ။"
      },
      {
        "verse": 3,
        "text": "ကိုယ်တော်သည် အမြဲ အပြစ်လွှတ် စဉ်မြဲကောင်းကြီးပေးလျက်နေ၊ <br />ပျော်ရွှင်သက်တာ ကိုယ်တော်မှလာ၊ ငြိမ်သက်ခြင်း ပေးသောဘုရား၊ <br />မေတ္တာခိုလှုံသူများ အားလုံး ကိုယ်တော်ရှင်အဘ ပိုင်ပေး၊ <br />ကျွန်ုပ်တို့ချင်း ချစ်ရန်သင်ပေး ဝမ်းမြောက်ခြင်းကို တွေ့စေပါ။"
      },
      {
        "verse": 4,
        "text": "နံနက်ယံကြယ်များ ကျူးရာတွင် လူသားများလည်း တူပါဝင်၊ <br />အဘမေတ္တာ ကျွန်တို့လွှမ်းမိုး လူတို့ပေါ် မေတ္တာအုပ်စိုး၊ <br />တိုက်ခိုက်ခြင်းဝယ် အောင်မြင်သူတို့ စဉ်မြဲ ကျူးလျက် ရှေ့ချီတက်၊ <br />သက်တာ၏ အောင်မြင်သီချင်းသံ ဝမ်းမြောက်စွာ ထက်သို့ယူဆောင်။ (အာမင်)"
      }
    ],
    "categories": ["ဂုဏ်တော်ချီးမွမ်း"],
    "publishedYear": "1904",
    "hymnNumber": "၀၁၈",
    "bibleVerse": "N/A"
  },
  {
    "id": 19,
    "burmeseTitle": "၁၄၈ ခုမြောက် ဆာလံ",
    "englishTitle": "N/A",
    "author": "N/A",
    "chorus": {
      "text": "N/A"
    },
    "lyrics": [
      {
        "verse": 1,
        "text": "မဆုံး သုခနိုင်ငံ ဘုရားကို ချီပင့်ကြ၊ <br />သီချင်းသံနှင့် ချီးမွမ်း ကောင်းကင်ကြယ်တို့ထက်က၊ <br />ဟစ်ကြော်ကြလေ အိုခေရုဗိမ်ဟစ်ကြော်ကြလေ၊ <br />အိုခေရုဗိမ်၊ အိုသရဖိမ်၊ ချီးမွမ်းကုန်လေ။"
      },
      {
        "verse": 2,
        "text": "ညဉ့်၌ သာယာသောလ၊ နေ့၌ ထွန်းလင်းသောနေ၊ <br />တောက်ပသော နက္ခတ်များ ကိုယ်တော်ကို ချီးမွမ်းလေ၊ <br />ချီးမွမ်းကြကုန်၊ ကောင်းကင်ထပ်ထပ်၊ ချီးမွမ်းကြကုန်၊ <br />ကောင်းကင်ထပ်ထပ်၊ လေမိုးရဟပ်၊ ထက်ရေလုံးလုံး။"
      },
      {
        "verse": 3,
        "text": "ကိုယ်တော် လူစု၊ စွမ်းအားထူးလျှင် ချီးမြောက်တော်မူ၊ <br />အထံတော်၌ နေကြ ရွေးဣသရေလလူ၊ <br />အို ဟစ်ကြော်လေ ကျေးဇူးတင်ခြင်း၊ အိုဟစ်ကြော်လေ၊ <br />ကျေးဇူးတင်ခြင်း၊ ရွှင်လန်းခြင်းနှင့် ချီးမွမ်းကုန်လေ။"
      },
      {
        "verse": 4,
        "text": "ခမည်းတော် သားတော်နှင့် သန့်ရှင်းသော ဝိညာဉ်တော်၊ <br />သုံးပါးတစ်ဆူ သခင်၊ ပျပ်ဝပ်ရှိခိုးကြလော့၊ <br />နောက်နောင်မစဲ၊ ခုမှစ၍ နောက်နောင်မစဲ <br />ခုမှစ၍ ရှေ့က ကဲ့သို့ ချီးမွမ်းစေမြဲ။ (အာမင်)"
      }
    ],
    "categories": ["ဂုဏ်တော်ချီးမွမ်း"],
    "publishedYear": "N/A",
    "hymnNumber": "၀၁၉",
    "bibleVerse": "N/A"
  },
  {
    "id": 20,
    "burmeseTitle": "ထောမနာ သီချင်း",
    "englishTitle": "N/A",
    "author": "N/A",
    "chorus": {
      "text": "N/A"
    },
    "lyrics": [
      {
        "verse": 1,
        "text": "ဧကသခင် ဘုရားမြတ်ကို အစဉ်ချီးမွမ်းခြင်း ပြုကြလော့၊ <br />သန့်ရှင်းသော နာမတော်မြတ်ကို အစဉ်ချီးမွမ်းခြင်း ပြုကြလော့။"
      },
      {
        "verse": 2,
        "text": "ကျေးဇူးတော်မြတ် အပေါင်းတို့ကို အစဉ်အောက်မေ့ ချီးမွမ်းကြလော့၊ <br />အပြစ်ဖြေခြင်း အမှုတော်ကို ချီးမွမ်းထောမနာ ပြုကြလော့။"
      },
      {
        "verse": 3,
        "text": "ရောဂါကင်းစေ တန်ခိုးတော်ကို အစဉ်အောက်မေ့ ချီးမွမ်းကြလော့၊ <br />ပျက်စီးခြင်းမှ ရွေးခြင်းမှုကို ချီးမွမ်းထောမနာ ပြုကြလော့။"
      },
      {
        "verse": 4,
        "text": "ခေါင်းကို ရစ်ပတ် ကရုဏာကို အစဉ်အောက်မေ့ ချီးမွမ်းကြလော့၊ <br />ကောင်းစွာ ကျွေးသော ဘုရားမြတ်ကို ချီးမွမ်းထောမနာ ပြုကြလော့။"
      },
      {
        "verse": 5,
        "text": "စိတ်အေးချမ်းသာခြင်းများ အတွက် အစဉ်ချီးမွမ်းခြင်း ပြုကြလော့၊ <br />ဧကသခင် ဘုရားမြတ်ကို ချီးမွမ်းထောမနာ ပြုကြလော့။ (အာမင်)"
      }
    ],
    "categories": ["ဂုဏ်တော်ချီးမွမ်း"],
    "publishedYear": "N/A",
    "hymnNumber": "၀၂၀",
    "bibleVerse": "ဆာ၊ ၁၀၃"
  }
]
  