INSERT INTO `verses` (`verse_id`, `hymn_id`, `verseNumber`, `text`) 
VALUES
(1, 1, 1, 'လာကြလော့၊ အိမ်သူအိမ်သားများ၊ ကျေးဇူးတော် အောက်မေ့ကြစို့။ <br />အနန္တမဟာ ကရုဏာ၊ စုရုံးလျက်သီချင်းသံချို၊ <br />ဤနံနက်ခါ၊ ဤနံနက်ခါ ပြိုင်လျက် သီဆိုကြကုန်စို့။'),
(2, 1, 2, 'ကောင်းကင်နှင့်မြေကြီးအရာကို၊ ဖန်ဆင်းသော ဘုရားရှင်၊ <br />ကျွန်တို့ဆင်းရဲသော နေရာသို့၊ ကြွလာပါမည်လော သခင်၊ <br />အိုကျေးဇူးရှင် အိုကျေးဇူးရှင်၊ ကြွလာတော်မူပါသခင်။'),
(3, 1, 3, 'ရှေးကာလ၌ မိုက်မဲခြင်းဖြင့်၊ ဖုံးလွှမ်းလျက်နေကြပါပြီ၊ <br />ဘုန်းနှင့်ပြည့်စုံသော ကယ်တင်ခြင်း၊ ရှေးကာလမကြားမသိ၊ <br />ထိုကယ်တင်ခြင်း၊ ထိုကယ်တင်ခြင်း၊ ၀မ်းမြောက်ဖွယ်သတင်းဖြစ်၏။'),
(4, 1, 4, 'ယေရှု၏ အသွေးတော်အားဖြင့်၊ တို့အပြစ်များကို ဖြေရှင်း၊ <br />အားနည်းသောသူကို ကယ်မခြင်း၊ ပေးသနား အိုကျေးဇူးရှင်၊ <br />ကောင်းကင်ဘုံ၌ ကောင်းကင်ဘုံ၌ စုဝေးခြင်းပေးပါ၊ အာမင် (အာမင်)'),
(5, 2, 1, 'နံနက်အာရုဏ်တက်သော်၊ စိတ်တွင် ရွှင်လန်းကြွေးကြော်၊ <br />ယေရှုကို ချီးမွမ်းစေ၊ လုပ်ကိုင်ဆုတောင်းစဥ်ခါ၊ <br />ထံတော်သာ ချဥ်းကပ်လာ၊ ယေရှုကို ချီးမွမ်းစေ။'),
(6, 2, 2, 'ယေရှုကို ချီးမွမ်းစေ၊ စိတ်တွင်းမှ ကျူးအေးလျှင်၊<br />ညဥ့်သည် နေလိုလင်းပေ၊ ယေရှုကို ချီးမွမ်းစေ၊ <br />ချိုသာသံကို ကြားလျှင်၊ မှောင်မိုက်တန်ခိုးလွင့်ပေ။'),
(7, 2, 3, 'ယေရှုကို ချီးမွမ်းစေ၊ ကောင်းကင်ရွှေပြည်တွင်လေ၊ <br />ဤသံသာဆုံဖြစ်ပေ၊ မိုးမြေပင်လယ်များသည် <br />ထက်အောက်ပဲ့တင်ထပ်ပေ၊ ယေရှုကို ချီးမွမ်းစေ။'),
(8, 2, 4, 'ယေရှုကို ချီးမွမ်းစေ၊ ဤထောမနာဆိုရာ၊ <br />အသက်ရှင်နေစဥ်ခါ၊ ယေရှုကို ချီးမွမ်းစေ၊ <br />ဤထာ၀ရသီချင်း၊ ဧကျူးကာလအစဥ်၊ အာမင်။'),
(9, 3, 1, 'ထ၊ ငါ့ဝိညာဥ်၊ နေနှင့်အတူ သင်၏ ဝတ်ကို နေ့စဥ်ပြုမူ၊ <br />နံနက်ဝတ်ကို ပြုအံ့သောငှာ ပျင်းရိခြင်းကင်း၊ စောစောထပါ။'),
(10, 3, 2, 'လွန်သောအချိန် ရွေးနုတ်ပြုပြင်၊ ယနေ့ပင်လျှင် နောက်ဆုံးဟုထင်၊ <br />သတိပြု၍ စိတ်ဥာဏ်တိုးစေ၊ မဟာနေ့ဖို့ အသင့်ပြင်လေ။'),
(11, 3, 3, 'မြွက်ဆိုတိုင်း၌ ဖြောင့်မှန်အစဥ်၊ သဘောစိတ်လည်း မှန်လိုကြည်လင်၊ <br />ကွယ်ရာကြံစည်ပြုလေရာမှု၊ ဘုရားသခင် ရှုမြင်တော်မူ။'),
(12, 3, 4, 'ခမည်းတော် သားတော်၊ ဝိညာဥ်တော် ပေါင်းလျက် တဆူဘုရား ဖြစ်သော်၊ <br />ကောင်းကင်ဗိုလ်ခြေ၊ မြေနေလုံးစုံ ဂုဏ်ကျေးဇူးကို ချီးမွမ်းဆိုကုန်။ (အာမင်)'),
(13, 4, 1, 'နိုးလော့၊ အိုငါ့နာမ်ဝိညာဥ်၊ ကျေးဇူးကျူးဆိုလော့ သီချင်း။ <br />သင့်အသက် အုပ်စိုးရှင်သည်၊ ညလုံးစောင့်ထိန်းတော်မူ၏။'),
(14, 4, 2, 'ကြည့်ရှုစွမ်းအားကြီးသောနေ၊ ဘုန်းတန်ခိုးတော် ထင်ရှားစေ၊ <br />လှည့်ပတ်လျက် နေ့ရက်အစဥ် ဝတ်ပြုသည် အမိန့်တော်ကျင့်။'),
(15, 4, 3, 'သံချိုငှက် အမျိုးလုံးစုံ ဝမ်းမြောက်လျက်နှင့်ကျူးရင့်ကုန်၊ <br />ဖန်ဆင်းသောရှင်၊ ဘုန်းကျိန်းတော်၊ ချီးမွမ်း၏ သူတို့ဆီက။'),
(16, 4, 4, 'ထိုသာယာစွာသီချင်းနှင့်၊ ငါ့သံလည်းညီညာမြည်သင့်၊ <br />နားတော်ကြားဘွယ် ထောမနာ၊ ပြုနိုင်အောင်မစဘုရား။'),
(17, 4, 5, 'ကျွန်ုပ်တို့အသက်ထက်ဆုံး၊ စောင့်ထိန်းတော်မူပါ လူ့ဘုံ၊ <br />သေမင်းလှံယှဥ်ထိုးသောခါ၊ ပေါ်သို့ ချီဆောင်ကြွဆောင်ယူပါ。'),

-- For hymn_id 5
(18, 5, 1, 'ညဦးအချိန်ရှိပြီ၊ မိုးလည်းချုပ်သည်၊ ကိုယ်တော်အပြင် မစနိုင်သူမရှိ <br />အကျိုးနည်းသူကို ထောက်ပင့်အံ့သောငှာ၊ အကျွန်ုပ်နှင့်ဝင်၍ နေပါဘုရား။'),
(19, 5, 2, 'အဆုံးတိုင်အောင် အသက်တာ ဆုတ်လျော့သည်၊ မြေကြီးစံစားရာမွဲ၊ ဘုန်းလည်းကွယ်၏ <br />ဤလောက၌ အနိစ္စသာထင်ရှား၊ အမြဲတည်ရှင်၊ ကြွလာနေတော်မူပါ။'),
(20, 5, 3, 'ဒဏ်ပေးပိုင်မင်းကြီး အာဏာနှင့် မဟုတ်၊ ကရုဏာတော်ဖြင့်ဒုက္ခမှရွေးနုတ်၊ <br />သက်သာစေသော အတောင်တော်နှင့်တကွ၊ ကြွလာ အကျွန်ုပ်ထံနေတော်မူပါ။'),
(21, 5, 4, 'အစဥ် ကိုယ်တော်ကို ဖူးတွေ့လိုပါ၏၊ မာရ်နတ်တန်ခိုး ဘယ်သူချိုးနိုင်သနည်း၊ <br />ကိုယ်တော်မြတ်သာလျှင် တတ်နိုင်တော်မူရာ၊ ဩကျေးဇူးရှင် နေမြဲနေတော်မူပါ။'),
(22, 5, 5, 'ကောင်းကျိုးပေးရန် အနားမှာနေမူလျှင်၊ ဘေးများအတွက် မစိုးရိမ်ပါအရှင်၊ <br />သေမင်းလက်နက် အဘယ်မှာရှိသနည်း၊ တန်ခိုးတော်အားဖြင့် ကျွန်ုပ်အောင်လိမ့်မည်။'),
(23, 5, 6, 'လက်ဝါးကပ်တိုင်တော်လင်း ကျေးဇူးအားဖြင့်၊ စုတေ့သော်၊ မျက်စိမှုန် ကိုယ်တော်ဖျောက်လွှင့်၊ <br />ရွှေကောင်းကင်အရုဏ်ထက်၊ မြေကြီးကွယ်သွား၊ ကျွန်ုပ်အပါး နေတော်မူပါ ဘုရား။ (အာမင်)'),
-- For hymn_id 6
(24, 6, 1, 'နေ့အချိန်သည် လွန်လုပြီ၊ ငြိမ်သက်ခြင်းခွင့် ရပါ၏။ <br />ကောင်းကင်မိုးမျက်နှာကျက်မှာ၊ ကြယ်များတို့ ထွန်းပေါက်စဥ်ခါ ဝတ်ပြုကိုးကွယ်။'),
(25, 6, 2, 'ကျွန်ုပ်တို့ အသက်သခင်၊ လောကဓါတ် အုပ်စိုးသောမင်း။ <br />မျက်နှာတော်ကို ရှာသောသူ လက်တော်ဖြင့် သိမ်းယူတော်မူ၊ ကယ်ချွတ်ပိုင်ရှင်။'),
(26, 6, 3, 'လောကီမှုရေးရှိသမျှ၊ မျက်စိမှ ကွယ်လွန်သောခါ၊ <br />ကောင်းကင်ဗိုလ်ခြေတော်သခင်၊ ထာ၀ရ နံနက်ထွန်းလင်းစေတော်မူပါ။'),
-- For hymn_id 7
(27, 7, 1, 'ဖြောင့်မတ်ခြင်း၏ တရားနေမင်း၊ ကိုယ်တော်ရှေ့၌ ညဉ့်နက်ပျောက်လွင့်၊ <br />ရွှေမျက်နှာတော် မကွယ်စိမ့်ငှာ၊ မိုးတိမ်ရီမှောင်ဖျောက်တော်မူပါ၊'),
(28, 7, 2, 'ကိုယ်တော်၏ ကျွန်ပင်ပန်းဖြင့်၊ မျက်လွှာလေးလံ၍ အိပ်ပျော်လျှင်၊ <br />ကယ်တင်ပိုင်ရှင် ရင်ခွင်တော်မှာ အမောပြေသော် မြတ်မင်္ဂလာ'),
(29, 7, 3, 'ကိုယ်တော်မြတ် ရှိတော်မူမှသာ ကျွန်ုပ်နေဝံ့ သေဝံ့နိုင်ပါ၊ <br />ကျွန်ုပ်အနား ကိုယ်တော်ကိန်းဝပ်၊ ကြွတော်မူပါ နေ့ညဉ့်မပြတ်။'),
(30, 7, 4, 'အကြင်သူသည် ယနေ့တွင်ပင်၊ သမ္မာတရားကို ငြင်းပယ်လျှင်၊ <br />ထိုသူ နောက်နောင်မမှား စိမ့်ငှာ၊ လမ်းလွဲရာမှ ကယ်ချွတ်မူပါ။'),
(31, 7, 5, 'မမာမကျန်း ဆင်းရဲသူတို့၊ ဤညဉ့်မြည်တမ်းသောသူ တို့ကို၊ <br />ဘဏ္ဍာတော်တိုက်ကို ဖွင့်သဖြင့်၊ နှစ်သိမ့်စေတော်မူပါအရှင်။'),
(32, 7, 6, 'နံနက် ကျွန်ုပ်တို့ နိုးကြလျှင်၊ အသီးသီး လုပ်ကိုင်သည်တွင်၊ <br />လမ်းဆုံးမှာလည်း ရွှေကောင်းကင်မှာ ကောင်းကျိုးကို ပေးမူပါဘုရား။ (အာမင်)'),

-- For hymn_id 8
(33, 8, 1, 'ညနေချမ်းနေဝင်ချိန်အခါ၊ ကိုယ်တော်ပတ်လည် သူနာအများ၊ <br />ဝိုင်းဝန်းတိုးဝှေ့ဆည်းကပ်ကြရာ၊ ရောဂါကင်းလျက် သွားကြရပါ။'),
(34, 8, 2, 'ကျွန်ုပ်တို့သည် ထိုသို့ပမာ ရောဂါအမျိုးမျိုးနှင့် ကပ်လာ၊ <br />ကိုယ်တော်ကို မျက်မှောက်မရှုသာ၊ သို့သော် ကိုယ်တော်ရှိကြောင်း သိရ။'),
(35, 8, 3, 'ကိုယ်တော်မေတ္တာ တွေ့ကြသောခါ မေ့လျော့ကြပြီ အနာရောဂါ၊ <br />အိုကယ်တင်ရှင် ကျွန်ုပ်တို့မှ ဆင်းရဲဒုက္ခ ကယ်ရှင်းမူပါ။'),
(36, 8, 4, 'ကိုယ်တော် လက်တော်နှင့် တို့မှပါ၊ ကိုယ်တော်အသံတော် လွန်သာယာ၊ <br />ဤညနေချမ်းနေဝင်ချိန်ခါ၊ ကယ်မ ချမ်းသာပေးတော်မူပါ။ (အာမင်)'),

-- For hymn_id 9
(37, 9, 1, 'နေရောင်မကွယ်မလွန်မီခင်၊ လောကရှုပ်ထွေးခြင်းမှ၊<br />ခဏမျှသော အချိန်ယူကာ၊ ကိုယ်တော်ထံ တိုးဝင်ချင်။'),
(38, 9, 2, 'နှစ်ကိုယ်တည်းသာ တွေ့ကြုံနိုင်ရာ၊ ဆိတ်ငြိမ်သောဌာနတွင်၊<br />နောင်တမျက်ရည်များ စီးယိုကာ၊ ကတိတော် တောင်းလျှောက်ချင်။'),
(39, 9, 3, 'လွန်ပြီးကောင်းကြီးများ ရေတွက်ခါ၊ ရှေ့၌လည်း ထိုနည်းပင်၊<br />စုံစမ်းနှောင့်ယှက်တွေ့ကြရလျှင်၊ ခွန်အားသာ တိုးစေပါ။'),
(40, 9, 4, 'သာ၍မြတ်သော ကောင်းကင်ချမ်းသာ၊ ယုံခြင်းဖြင့်ရနိုင်ပါ၊<br />လောကသက်တာ ကုန်ဆုံးခဲ့လျှင်၊ ကူးမြောက်စေပါ အရှင်။ (အာမင်)'),

-- For hymn_id 10
(41, 10, 1, 'ကျွန်ုပ်ဘုရား ပေးတော်မူရာ ကျေးဇူးတော်တွက် ဤညဉ့်အခါ၊<br />ချီးမွမ်းပါသည် ဘုရင့် ဘုရင် တန်ခိုးတော်ဖြင့် ထိန်းပါ အရှင်။'),
(42, 10, 2, 'ယနေ့ပြသော အပြစ်များကို၊ သားတော်အားဖြင့် ခွင့်လွှတ်စေလို၊<br />မအိပ်ပျော်ခင် ကိုယ်တော်မြတ်ပါ ခပ်သိမ်းသူနှင့် သင့်တင့်စေရာ။'),
(43, 10, 3, 'သင်္ချိုင်းတွင်းကို အိပ်ရာကဲ့သို့၊ မကြောက်ရွံ့ဘဲ နေနိုင်ဘို့ရာ၊<br />နောက်ဆုံးနေ့၌ ထမြောက်ပြန်ခါ အောင်မြင်ခြင်းကို မတော်မူပါ။'),
(44, 10, 4, 'ကျွန်ုပ်ဝိညာဉ် ကိုယ်တော်ရှေ့မှာ ချမ်းသာစွာ အိပ်ပျော်ခွင့်ပေးပါ၊<br />နိုးသောအခါ ကိုယ်တော်မြတ်ကို တိုး၍ ဆည်းကပ်စေတော်မူပါ။ (အာမင်)');